/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Wachtwoord:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Lengte:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Toegestane tekens";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Aangepast";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Gebruik wachtwoord";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Kopieer wachtwoord naar klembord";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropie:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25.000 bits";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Gebruik deze toegestane tekens eenmalig";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Gebruik tekens uit elke toegestane groep";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Stel de standaardwaarde in";

/* Passphrase UI elements */
"PP-bx.title" = "Wachtzin-opties";
"PP-c1c.title" = "Woorden met hoofdletters";
"PP-c2c.title" = "Nummers tussen woorden invoegen";
"PP-c3c.title" = "Scheidingsteken:";
"PP-i1.title" = "Streepje (-)";
"PP-i2.title" = "Spatie";
"PP-i3.title" = "Punt (.)";
"PP-i4.title" = "Onderstrepingsteken (_)";
"PP-i5.title" = "Komma (,)";
"PP-i6.title" = "Geen";
"PP-mc.ibShadowedLabels[0]" = "Wachtwoord";
"PP-mc.ibShadowedLabels[1]" = "Wachtzin";
"PP-wlc.title" = "Woorden:";
